Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_luonnon_monimuotoisuuden_viikkoon.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät osallistuu luonnon monimuotoisuuden viikkoon
sms: Sääʹmteʹǧǧ vuässââtt luâđ määŋghämmsažvuõđ neäʹttla

source: Saamelaiskäräjät osallistuu kansainväliseen luonnon monimuotoisuuden teemaviikkoon 18.-22.5. julkaisemalla videon viikon jokaisena päivänä liittyen luonnon monimuotoisuuteen ja saamelaiskulttuuriin.
sms: Sääʹmteʹǧǧ vuässââtt meeraikõskksaž luâđ määŋghämmsažvuõđ teemaneäʹttla 18.-22.5. õlmstââʹtteeʹl neäʹttel juõʹǩǩ peeiʹv video, kååʹtt õhttan luâđ määŋghämmsažvuõʹtte da sääʹmkulttuuʹre.

source: Viikon teemat on sovellettu saamelaiskulttuuriin, ja tarkoituksena on nostaa saamelaiskulttuurille tärkeitä aiheita liittyen luonnon monimuotoisuuteen sekä siihen liittyvään perinteiseen tietoon.
sms: Neäʹttel teema lie šiõttõllum sääʹmkulttuuʹre, da mieʹrren lij kaggâd sääʹmkulttuuʹre tääʹrǩes aaʹššid, kook kueʹsǩǩe luâđ määŋghämmsažvuõđ di tõõzz õhttneei äʹrbbvuõđlaž teâđ.

source: YK on julistanut toukokuun 22. päivän kansainväliseksi luonnon monimuotoisuuden päiväksi.
sms: ÕM lij kuultam vueʹssmannu 22. peeiʹv meeraikõskksaž luâđ määŋghämmsažvuõđ peiʹvven.

source: Päivän tarkoituksena on lisätä ymmärrystä sekä tietoisuutta luonnon monimuotoisuudesta ja sen merkityksestä.
sms: Peeiʹv mieʹrren lij lââʹzzted fiʹttjõõzz di tieʹttemvuõđ luâđ määŋghämmsažvuõđâst da tõn miârktõõzzâst.

source: Tänä vuonna luonnon monimuotoisuuden päivä laajenee koko viikoksi.
sms: Taʹnni luâđ määŋghämmsažvuõđ peiʹvv veiddan ǩeeʹjjmieʹldd neäʹttlen.

source: Viikon jokaiselle päivälle on oma luonnon monimuotoisuutta käsittelevä teemansa, jotka linkittyvät kansainvälisen luonnon monimuotoisuutta koskevan työn pääaiheisiin.
sms: Neäʹttel juõʹǩǩ peivva lij jiijjâs-i luâđ määŋghämmsažvuõʹtte õhttneei teema, kååʹtt õhttan meeraikõskksaž luâđ määŋghämmsažvuõđ kuõskki tuâj väʹlddteemaid.

source: Viikon aikana ympäri maailman tehdään tehostettua luontoviestintää.
sms: Neäʹttel ääiʹj pirr maaiʹlm tuejjeet viõusuum luâttsaaǥǥtummuž.

source: Saamelaiskäräjien teemat viikon jokaiselle päivälle ovat:
sms: Sääʹmteeʹǧǧ teema jeeʹres neäʹttelpeeiʹvid lie:

source: Ma 18.5. Perinteinen tieto ja sen merkitys luonnon monimuotoisuudelle.
sms: Vu 18.5. Äʹrbbvuõđlaž teâtt da tõn miârktõs luâđ määŋghämmsažvuõʹtte.

source: Ti 19.5. Luonnon monimuotoisuus ja suojelualueet sekä perinteiset elinkeinot.
sms: Mâ 19.5. Luâđ määŋghämmsažvuõtt da suõjjeemvuuʹd di äʹrbbvuõđla jieʹllemvueʹjj.

source: Ke 20.5. Luonnon monimuotoisuus ja perinteinen ruoka, kalastus sekä ruokaturva.
sms: Se 20.5. Luâđ määŋghämmsažvuõtt da äʹrbbvuõđlaž porrmõš, kueʹllšeellmõš di porrmõš-staan.

source: To 21.5. Luonnon monimuotoisuus ja kulttuuri: käsityö.
sms: Ne 21.5. Luâđ määŋghämmsažvuõtt da kulttuur: ǩiõtt-tuâjj.

source: Pe 22.5. Toimintaa luonnon monimuotoisuuden köyhtymisen estämiseksi saamelaisesta näkökulmasta.
sms: Pi 22.5. Tuåim luâđ määŋghämmsažvuõđ ǩeeuʹhjõõvvmõõžž cõggâm diõtt sääʹm ǩiõččâmkuuʹlmest.

source: Somettaa voi tunnisteilla #luonto2020 #monimuotoisuus #luonnonmonimuotoisuus
sms: Sosiaalʼlaž mediast vuäitt ââʹnned täid tobdstõõǥǥid #luâtt2020 #määŋghämmsažvuõtt #luâđmääŋghämmsažvuõtt

source: Taustaa
sms: Tuâǥǥaž

source: Biologista monimuotoisuutta koskeva YK:n yleissopimus (The United Nations Convention on Biological Diversity CBD) avattiin allekirjoitettavaksi YK:n ympäristö- ja kehityskonferenssissa (UNCED) Rio de Janeirossa vuonna 1992.
sms: Biolooglaž määŋghämmsažvuõđ kuõskki ÕM:i õõlmâs-suåppmõš (The United Nations Convention on Biological Diversity CBD) ääʹveeš vuâllaǩeeʹrjtemnalla ÕM:i pirrõs- da oouʹdeemkonfereeʹnsest (UNCED) Rio de Janeirost eeʹjjest 1992.

source: Suomi on ratifioinut biodiversiteettisopimuksen vuonna 1994.
sms: Lääʹddjânnam lij ratifiâsttam biodiversiteʹttsuåppmõõžž eeʹjjest 1994.

source: Biodiversiteettisopimuksen tavoitteena on maapallon ekosysteemien, eläin- ja kasvilajien sekä niiden perintötekijöiden monimuotoisuuden suojelu, luonnonvarojen kestävä käyttö sekä luonnon geenivarojen käytöstä saatavien hyötyjen oikeudenmukainen jako.
sms: Biodiversiteʹttsuåppmõõžž täävtõssân lij suõjjeed skääđsuõllu ekosysteeʹmi, jieʹlli- da šâddšlaaji di tõi geeʹni määŋghämmsažvuõđ, ââʹnned luâttreeʹǧǧesvuõđi ǩeâllʼjeeinalla di jueʹǩǩed vuõiggvuõđmeâldlânji aauʹǩid, koid vuäǯǯat luâđ geeʹnväärai ââʹnnmest.

source: Biodiversiteettisopimuksen artikla 8(j) velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biodiversiteettiin liittyvää perinteistä tietoa.
sms: Biodiversiteʹttsuåppmõõžž artikla 8(j) õõlǥat suåppmõšvueʹsspieʹlid suõjjeed alggmeerai biodiversitetta õhttneei äʹrbbvuõđlaž teâđ.

source: Artikla määrää, että sopimusosapuolten tulee kansallisen lainsäädäntönsä mukaisesti kunnioittaa, suojella ja ylläpitää biologisen monimuotoisuuden suojelun ja kestävän käytön kannalta merkittävää alkuperäiskansojen ja perinteisen elämänmuodon omaavien paikallisyhteisöjen tietoa, innovaatioita ja käytäntöjä, sekä edistää ja laajentaa niiden soveltamista tämän tiedon innovaatioiden ja käytäntöjen omistajien luvalla ja myötävaikutuksella sekä rohkaista tämän tiedon, innovaatioiden ja käytäntöjen käytöstä saatujen hyötyjen tasapuolista jakamista.
sms: Artikla mieʹrrad, što suåppmõšvueʹsspeäʹl âʹlǧǧe meersaž lääʹjjšiõttummuž meâldlânji ââʹnned äärvast, suõjjeed da tuõʹllʼjed biolooglaž määŋghämmsažvuõđ suõjjummuž da ǩeâllʼjeei ââʹnnem peäʹlest miârkteei alggmeerai da äʹrbbvuõđlaž jieʹllemnääʹl mieʹldd jieʹlli pääiklaž õõutstõõzzi teâđ, innovaatioid da tuåimmâmnaaʹlid, di oouʹdeed da veeideed tõi suåvldummuž tän teâđ innovaatioi da tuåimmâmnaaʹli vuäʹmsteeʹji looʹvin da mieʹttvaaiktõõzzin di smeʹllkâʹtted tän teâđ, innovaatioi da tuåimmâmnaaʹli ââʹnnmest vuåǯǯum aauʹǩi tääʹsspeällsaž juâkkmõõžž.

source: Artikla koskee Suomessa saamelaisia ja se suojaa saamelaisten luonnonkäyttöön liittyvää perinteistä tietoa.
sms: Artikla kuâskk Lääʹddjânnmest säʹmmlaid da tõt suõjjad säʹmmlai luâttââʹnnma õhttneei äʹrbbvuõđlaž teâđ.

source: Vuosi 2020 on ns. luonnonmonimuotoisuuden supervuosi.
sms: Eeʹǩǩ 2020 lij ns. luâđ määŋghämmsažvuõđ supereeʹǩǩ.

source: Vuoden aikana on tarkoitus neuvotella uusi luonnon monimuotoisuutta koskeva maailmanlaajuinen kehys (post-2020 global biodiversity framework) sekä järjestää Luonnon monimuotoisuutta koskeva YK:n huippukokous.
sms: Pirr eeʹjj lij mieʹrr saǥstõõllâd ođđ luâđ määŋghämmsažvuõđ kuõskki globaal raam (post-2020 global biodiversity framework) di jäʹrjsted luâđ määŋghämmsažvuõđ kuõskki ÕM:i õll tääʹzz såbbar.

source: Kiinassa oli lisäksi tarkoitus järjestää YK:n biodiversiteettisopimuksen osapuolien kokous (CBD COP15), mutta konferenssin järjestäminen siirtyi COVID-19 -pandemian vuoksi ensi vuodelle.
sms: Ǩiinast leäi lââʹssen mieʹrr jäʹrjsted ÕM:i biodiversiteʹttsuåppmõõžž vueʹsspieʹli såbbar (CBD COP15), leâša konfereeʹns jäʹrjstummuš serddji COVID-19-pandemia diõtt pueʹtti ekka.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso, teʹl. 040 687 3394, tuomas. juuso(at)samediggi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sms: meeraikõskksaž aaʹšši piisar Inka Saara Arttijeff, teʹl. 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
